acpi
apache
arch-audit
autoconf
automake
awesome-terminal-fonts
bash
bind
binutils
bison
bzip2
clamav
cryptsetup
curl
device-mapper
dhcpcd
diffutils
dosfstools
e2fsprogs
efibootmgr
expect
fail2ban
fakeroot
file
filesystem
flex
freetype2
fuse2
galera
gawk
gcc
gcc-libs
geoip-database-extra
gettext
git
glibc
gptfdisk
grep
grub
gzip
htop
inetutils
ipsec-tools
iputils
jfsutils
less
lftp
libisoburn
libtool
licenses
linux
linux-firmware
linux-hardened
lvm2
m4
make
man-db
man-pages
mariadb
mdadm
mkinitcpio-nfs-utils
msmtp
msmtp-mta
mtools
mutt
nano
net-tools
netctl
networkmanager
nfs-utils
ntp
pacman
patch
pbzip2
pciutils
perl
perl-dbd-mysql
pigz
pkgconf
powerline-fonts
procps-ng
python
python-mysql-connector
python-pip
reflector
reiserfsprogs
rsync
s-nail
samba
sed
smartmontools
sysfsutils
syslinux
tar
texinfo
usbutils
vi
vsftpd
which
x11-ssh-askpass
xfsprogs
xorg-xauth
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
zsh-theme-powerlevel9k
zshdb
zssh

